[
  {
    "isim": "Ova",
    "madde1": "★Türkiye'de en fazla ova, Akdeniz Bölgesinde yer alır. \n★Toros Dağlarının iç kesiminde yeraltı ve yer üstü",
    "madde2": "kaynakları bakımından oldukça zengin ovalar bulunur. \n★Bölgedeki tektonik ovalar ise Kahramanmaraş ve Amik Ovasıdır.",
    "madde3": "\n★Türkiye’nin ovaları yükselti bakımından doğudan batıya doğru azalmaktadır.\n★Akdeniz ikliminin görüldüğü",
    "madde4": "\n★Türkiye’nin ovaları tarım alanları olarak kullanılmaktadır.",
    "madde5": "\n\n\n★1) Tektonik Ovalar:\n Fay hattına bağlı olarak ortaya çıkan çöküntü alanlarının akarsu alüvyonlarıyla dolması sonucu tektonik ovalar oluşmaktadır.",
    "madde6": "\n\n\n★2) Delta Ovaları:  \nAkarsuyun aşındırarak taşıdığı alüvyal malzemelerin deniz kıyısına biriktirmesi sonucu oluşan bir ova çeşididir.",
    "madde7": "\n\n\n★3) Karstik Ovalar: \nKalker arazinin yaygın olduğu bölgelerde çözülmeye bağlı olarak bulunan ova çeşididir.",
    "madde8": "\n\n\n★4)Lav Örtüsü Ovaları: \nVolkanizmanın hareketleri sonucu ortaya çıkan ovalardır.",
    "madde9": "\n\n\n★5) Eski Göl Yeri Ovaları: \nGöl olan yerlerin sularının zamanla çekilmesiyle oluşan çanakların, sel ve akarsuların taşıdığı alüvyal malzeme ile dolması sonucu oluşmuştur.",
    "madde10": "\n\n\n★Dağ Eteği Ovaları: \ndağlık bölgede taşınan malzemelerin dağın eğiminin az olduğu yerlerde birikmesi sonucu ortaya çıkan ovalardır."
  },
  {
    "isim": "Plato",
    "madde1": "\n★Akarsular tarafından yarılmış, yüksek geniş düzlüklerdir.",
    "madde2": "\n\n★Platoları yaran akarsulardan tarım sulamasında yararlanmak zordur.",
    "madde3": "\n\n★Yüksek platolarda büyükbaş mera hayvancılığı, alçak platolarda ise tarım ve küçükbaş hayvancılığı gelişmiştir.",
    "madde4": "\n\n\n★  Engebeli ve dağlık bir ülke olmamıza rağmen bu kadar çok plato olmasının sebebi",
    "madde5": " 3. ve 4. jeolojik zamanlarda ülkemizde gerçekleşen toplu yükselmedir.",
    "madde6": "\n\n\n★1) Volkanik Platolar: \nLav tabakalarının akarsular tarafından yarılmasıyla oluşan plato çeşididir.",
    "madde7": "\n\n\n★2) Karstik Platolar: \nKalker ve Jips gibi eriyebilen ya da çözülebilen kayaçların bulunduğu arazilerin akarsular tarafından aşındırılması sonucu oluşan platolardır.",
    "madde8": "\n\n\n★3) Tabaka Düzlüğü Platoları: \nTabaka uzanışı yatay duruşlu olan tortulların akarsular tarafından derin bir şekilde yarılması ile oluşan platolardır",
    "madde9": "\n\n\n★4) Aşınım Platoları: \nAşınma sonucu düzleşen yerlerin herhangi bir yükselme ",
    "madde10": "olmaksızın sonraları akarsular tarafından yarılması sonucu oluşan platolardır."
  },
  {
    "isim": "Dağ",
    "madde1": "Türkiye, sahip olduğu dağlar ve kapladıkları alan açısından yükseltisi fazla ülkeler arasında sayılır (1132metre). ",
    "madde2": "Türkiye'deki dağlar kuzey ve güney bölgelerinde sıra dağlar şeklinde uzanırken,",
    "madde3": ", Doğu Anadolu bölgesine gelindiğinde dağların birbirine daha yakın ve yüksekliklerinin daha da arttığını görürüz.",
    "madde4": "Ülkemizdeki dağlar, kuzeyden Sibirya ve güneyden Arap levhalarının sıkıştırmaları neticesinde doğu-batı ekseninde oluşmuşlardır"
  },
  {
    "isim": "Göl",
    "madde1": "\n★Göller kendi aralarında Karstik, Volkanik, Buzul, Tektonik, Set olarak 5’e ayrılır.",
    "madde2": "\n\n\n★ Karstik Göller : \nKarstik göller, kalker, jips, kaya tuzu gibi eriyebilen kayaçların bulunduğu yerlerde oluşan göllerdir.",
    "madde3": "\n\n\n★ Volkanik Göller : \nDağın zirvesinde oluşan çanakların göle dönüşmesiyle oluşur.",
    "madde4": "\n\n\n★ Buzul Göller : \nDağın zirvesinde oluşan çanakların göle dönüşmesiyle oluşur.",
    "madde5": "\n\n\n★ Tektonik Göller : \nDağın zirvesinde oluşan çanakların göle dönüşmesiyle oluşur.",
    "madde6": "\n\n\n★ Set Gölleri : \nSet gölleri, akarsu vadisi, koy, körfez ve tektonik çukurların ön kısmının herhangi bir doğal setle kapanmasıyla oluşur.",
    "madde7": "\n ● Heyelan Set : \nHeyelan sonucu bir akarsuyun önünün kapanmasıyla oluşur",
    "madde8": "\n ● Volkanik Set : \nVolkan set gölü, volkanizma sonucu vadi önlerinin kapanmasıyla oluşur.",
    "madde9": "\n ● Alüvyal Set : \nDağın zirvesinde oluşan çanakların göle dönüşmesiyle oluşur.",
    "madde10":"\n ● Kıyı Set : \nDağın zirvesinde oluşan çanakların göle dönüşmesiyle oluşur.",
    "madde11":"\n ● Kıyı Set : \nDeniz akıntılarının oluşturduğu kıyı kordonlarının koyların önünü kapatmasıyla oluşur."
  },
  {
    "isim": "Afetler",
    "path": "dogal_afet_m",
    "madde1": "★ Heyelan: \n Tabakaların kütlesel olarak hareket etmesidir.",
    "madde2": "\n●Heyelan en fazla Karadeniz Bölgesi’nde yaygındır. Özellikle Doğu Karadeniz kıyısında fazla görülmektedir",
    "madde3": " \n\n ● Heyelan etmenleri : \n➤Eğim: En temel etkendir ve tabakaların aşağıya hareket etmesini kolaylaştırır.",
    "madde4": "\n➤Yağış : Tabakaların kayganlaşmasını sağlar. \n➤Deprem : Yamacın dengesini bozan depremler heyelanı etkilemektedir.",
    "madde5": "\n➤Tabakaların Yapısı ve Uzanışı : Suyu çeken kayaçlar ve tabakaların eğime paralel uzanması heyelanı tetikler..",
    "madde6": "n\n\n★ Erozyon: \n Toprak tabakasının süreç içinde aşınmasına erozyon denir. En fazşa İç Anadolu'da görülür.",
    "madde7": "\n➤Eğim(en temel senep), Ormanların tahrip edilmesi, Bitki Örtüsünün cılız olması, anız örtüsünün yakılması ...",
    "madde8": "\n\n\n★ Sel ve Taşkın:: \n ●Türkiye'nin en büyük ekonomik kayba yol açan doğal afetleridir.",
    "madde9": "\n➤ Eğim: Bitki Örtüsü, ●Ani sağanaklar, Yanlış arazi kulanımı...",
    "madde10": "\n\n\n★  Çığ :Doğu Karadeniz, Hakkari, Yukarı Murat – Van bölümleri çığ olayının en yaygın olduğu alanlardır."
  },
  {
    "isim": "İklim",
    "path" : "iklim",
    "madde1": "★ Bir yerin ikliminde enlem, yükselti, dağların kıyıya uzanış yönü,",
    "madde2": "  eğim, bakı, denize göre konum, karasallık ve basınç merkezleri belirleyicidir.",
    "madde3": "\n\n➤ ➤ 1) Matematik Konumun Etkisi : ◍Güneş ışınları hiçbir zaman dik açı ile gelmez.\n◍Ilıman kuşakta yer alır. ",
    "madde4": "\n◍Dört mevsim yaşanır.\n◍Batı rüzgarlarının etkisi altındadır. \n◍Cephesel yağışlar sıklıkla görülür.",
    "madde5": "\n◍K. yönlü hava akımı sıcaklığı düşürürken G. yönlüler arttırır.\nDağların G. yamaçları kuzeye göre daha fazla güneş görür..",
    "madde6": "\n\n➤ ➤ 2) Özel Konumun Etkisi :  \n◍2.a) Etrafındaki Denizlerin Etkisi - \n> Kıyılarda sıcaklık farkı düşük ve yağışın miktarı fazladır. ",
    "madde7": "\n> Kışlar kıyılarda iç kesimlere göre daha ılıktır.\n> İç kesimlerdeki sıcaklık ortalamaları kıyılardan düşüktür.",
    "madde8": "\n◍2.b) Yeryüzü Şekillerinin Etkisi : \n> Yükselti :Yükseklik arttıkça sıcaklıkta azalır. \n> Bakı : Bakı etkisinin görüldüğü",
    "madde9": " yamaçlarda sıcaklık ortalaması yüksek, güneşlenme süresi uzun, orman ve tarım üst sınırı yüksektir.",
    "madde10": " iklimin iç kesimlere ulaşmasını sağlar.\n\n➤ ➤ ◍2.c) Etrafındaki Kara Kütlelerinin Etkisi  :",
    "madde12": "\n Ülkemiz K. ve D. Asya kıtası, KB.'da Abrupa kıtası, GD.'da Arabistan yarımadası kara kütleleri tarafından çevrelenmiştir.",
    "madde13": "  Bu karalar üzerinde oluşan hava kütleleri ülkemizin iklimi üzerinde etkilidirler.",
    "madde14": "\n\n➤ ➤ ◍2.d) Etrafındaki Kara Kütlelerinin Etkisi  :\n > Türkiye, Kış mevsiminde İzlanda alçak ve Sibirya yüksek basıncı",
    "madde15" :" yaz mevsiminde ise Basra alçak ve Asor yüksek basıncı etkisi altındadır. "
  },
  {
    "isim": "Çözünme",
    "path": "cozunme",
    "madde1": " ▹Fiziksel Çözünme : \n",
    "madde2": "Kayaların, kimyasal yapıları değişmeden, yalnızca fiziki yapılarında görülen parçalanma, ufalanma ve ",
    "madde3": "ayrışma olayıdır. Fiziksel çözülme, daha çok aşırı sıcaklık farkı görülen yerlerde görülür",
    "madde4": " ▹Kimyasal Çözünme : \n : Kayaları oluşturan unsurların eriyerek, kimyasal bileşimlerinin",
    "madde5": " değişmesi sonucundaki parçalanma, ufalanma ve ayrışma olayıdır.",
    "madde6": " daha çok, sıcaklık farkının az olduğu sıcak ve nemli iklim bölgelerinde görülür."
  },
  {
    "isim": "Deprem",
    "path": "deprem",
    "madde1": "Fay hatlarına bağlı olarak meydana gelen sallanma hareketlerine deprem denilir. \n❖ Kuzey Anadolu Fay Hattı: ",
    "madde2": " Marmara bölgesi Saros Körfezi’nden başlayıp İzmit, Adapazarı üzerinden Orta Karadeniz’e ",
    "madde3": "de uğrayarak Van Gölü ve Muş Varto’ya kadar uzanan fay hattıdır.   \n❖Batı Anadolu Fay Hattı: ",
    "madde4": "Ege bölgesinde horst ve grabenleri takip ederek bölgenin iç kesimlerine ",
    "madde5": "kadar uzanan birçok kırıklı fay hattı bölgesidir. \n>> Tektonik Depremler: Fay hatlarına bağlı olarak meydana gelen,",
    "madde6": "  şiddeti ve hasarı en çok olan deprem türüdür. \n>>Çöküntü Depremleri : Yeraltı boşluklarının çökmesine",
    "madde7": "  bağlı olarak oluşan bu depremlerin etki alanı sınırlıdır. (Akdeniz bölgesinde görülür)",
    "madde8": "\n>>Volkanik Depremler: Volkanik patlamalarla oluşan depremlerdir. Etki alanı sınırlıdır."
  },
  {
    "isim": "Kıyı tipi",
    "path": "kiyi_tipi_m",
    "madde1": "❖Boyuna Kyı Tipi : \n> Dağların denize paralel olarak uzandığı yerlerde görülen kıyı tipleridir.",
    "madde2": "\n> Girinti çıkıntı çok azdır. \n> Kıyı ile iç kısımların ulaşımı zordur. \n> Ulaşım geçitlerle sağlanır.",
    "madde3": "\n> limanların hinterlandı ise dardır Karadeniz ve Akdeniz kıyılarında görülür.",
    "madde5": "\n\n❖Boyuna Kyı Tipi : \n>  Dağların kıyıya dik uzanması sonucu oluşur. \n> Ege kıyılarında görülür. ",
    "madde5": "\n> Kıta sahanlığı en geniş kıyıdır. \nGirinti – çıkıntı, koy, körfez, doğal liman sayısı fazladır. ",
    "madde6": "\n\n❖Ria Tipi Kıyı: \n>  Akarsu vadilerinin epirojenez sonucu çökmesiyle sular dolar ve Ria tipi kıyı oluşur. ",
    "madde7": "\n> Bodrum çevresi, Sinop- Hamsilos, İstanbul ve Çanakkale Boğazları ile Haliç Ria tipi kıyılara örnek verilebilir.",
    "madde8": "\n\n❖Dalmaçya Kıyı Tipi : \n> Kıyıya paralel uzanan dağların sular altında kalmasıyla oluşan adalı kıyıdır.",
    "madde9": "\n > Akdeniz'de Antalya yöresi (Teke) – Kaş – Fethiye arasında görülür."
  },
  {
    "isim": "Nüfus",
    "path": "nufus_m",
    "madde1": "◆Cumhuriyet döneminde ilk kapsamlı nüfus sayımı 1927 yılında gerçekleşmiştir.",
    "madde2": "◆◆ \nNüfus Artış Hızını Etkileyen Faktörler : Doğumlar, Ölümer ve Göçler",
    "madde3": "\n • İç göçler ekonomik sıkıntı ve işsizlik kaynaklı köyden kente olan göçler",
    "madde4": " mevsimlik göçler gibi şekillerde olabilmektedir. \n •Dış göçler: ",
    "madde5": "İşçi göçleri, beyin göçleri şeklinde olabilen göçlerdir."
  },
  {
    "isim": "İndirgenmiş Sıcaklık",
    "path": "IndirgenmisSicaklik",
    "madde1": "Bir yerin yükseltisinin sıfır metre kabul edilerek hesaplanan sıcaklığıdır. ",
    "madde2": " \n\n İndirgenmiş Sıcaklık = Yükselti / 200 + Gerçek Sıcaklık formülü ile hesaplanır",
    "madde3": "\n• Yerden yükseldikçe her 100 metrede sıcaklık 0.5 derece, 200 metrede 1 derece azalır."
  },
  {
    "isim": "Arpa",
    "path": "arpa",
    "madde1": "➱ Yetisme Kosulları : Yetisme ve olgunlasma süresi buğdaya göre daha kısadır",
    "madde2": "Sıcağa ve soğuğa daha çok dayanıklıdır Bu nedenle dağlık yerlerde de yetisebilir. ",
    "madde3": "\n➱ Üretim: Yıllık 7 milyon ton olan üretimin % 39’unu iç Anadolu sağlar. Tüm bölgelerde tarımı yapılır.",
    "madde4": " \n Yem bitkisi ve bira sanayinin hammaddesi olarak tüketilir."
  },
  {
    "isim": "Buğday",
    "path": "bugday",
    "madde1": "➱ Yetisme Kosulları :  300 – 400 mm yağıs ve bol günes ister. Büyüme dönemi olan ilkbaharda serin ve",
    "madde2": " nemli hava, olgunlaşma ve hasat dönemi olan yaz aylarında ise sıcak ve kurak hava ister.",
    "madde3": " \n Yaz kuraklığının erken baslamasıyla üretim miktarı azalır. Genellikle sulama yapılmadan yetistirilir.",
    "madde4": " \niç Anadolu iklimine uyumludur.",
    "madde5": " \n➱ Üretim :  iklimdeki kararsızlığa bağlı olarak, üretimde yıllara göre dalgalanmalar görülür.",
    "madde": " \n  Ortalama yılda 20 – 24 milyon ton üretim yapılır. "
  },
  {
    "isim": "Çavdar",
    "path": "cavdar",
    "madde1": "Soğuğa en dayanıklı tahıl ürünüdür. En çok iç anadolu, marmara ve Çukurova bölgesinde yetişir.",
    "madde2": "\n•Çavdarın en çok yetiştiği illerimiz Niğde ve Kayseri'dir. ",
    "madde3": "\n•Çavdar üretiminden verim elde edebilmek için güz ve yaz dönemlerinde ekimi yapılır.",
    "madde4": "\n•Ayrıca verimli olması için münavebe yani ekim nöbeti ister."
  },
  {
    "isim": "Çeltik",
    "path": "celtik",
    "madde1": "➱ Yetisme Kosulları :  Su dolu tavalarda (çeltiklik) ekimi yapılan, bol suya gereksinim duyan bir tahıldır.",
    "madde2": " Olgunlasma ve hasat dönemine kadar bol su ister. Hasat döneminde yüksek sıcaklık ve kuraklığa gereksinim duyar",
    "madde3": " \n Yaz kuraklığının erken baslamasıyla üretim miktarı azalır. Genellikle sulama yapılmadan yetistirilir.",
    "madde4": " Verim yüksektir. Akarsu kıyılarında ve vadi tabanlarında ekimi yapılır.",
    "madde5": " \n➱ Üretim :  Üretim miktarı 125 bin tondur. Üretim, tüketimi karsılamadığı için yurtdısından aldığımız",
    "madde": " önemli bir tahıldır.   \nEn çok Edirne, Samsun, Çorum, Mersin, İzmir, Ankara, Adana, Amasya ve Kastamonu illerinde yetistirilir. "
  },
  {
    "isim": "Ayçiçeği",
    "path": "ayicek",
    "madde1": "Alüvyonlu topraklarda ve sıcak ortamlarda yetisir. Büyüme döneminde yağıs ve sulama isteyen ayçiçeği, ",
    "madde2": "olgunlasma döneminde kuraklıktan etkilenmez. \nÜretimde ilk sırada yer alan Marmara ",
    "madde3": " Bölgesi’ni Orta Karadeniz, Ege ve Đç Anadolu Bölgeleri izler."
  },
  {
    "isim": "Çay",
    "path": "cay",
    "madde1": "➱ Yetisme Kosulları :  \n• 1950’den sonra Türkiye’de çay tarımı büyük önem kazanmıştır. \n• Ilıman iklim, bol ",
    "madde2": "yağış, kireçsiz toprak ve kış ılıklığı isteyen bir bitkidir. ",
    "madde3": "\n• Çay, fazla bekletilmeden işlenmesi gereken bir üründür.",
    "madde4" : "\n\n➱ Üretim :  Trabzon’dan Gürcistan sınırına kadar olan kıyı seridi önemli çay tarım bölgesidir.",
    "madde5": "\n•Ülkemizde ekim alanı endar olan endüstri bitkisidir."
  },
  {
    "isim": "Pamuk",
    "path": "pamuk",
    "madde1": "➱ Yetisme Kosulları :  \n• Dokuma ve tekstil endüstrisinin hammaddesidir. Yetisme döneminde bol nem ",
    "madde2": " isteyen pamuk, olgunlaşma döneminde yüksek sıcaklık ve kuraklık ister.",
    "madde3": "\n☆☆ : Güneydoğu Anadolu Projesi’nin tamamlanmasıyla bu bölgemizde pamuk ekim alanlarında genişleme ",
    "madde4": "üretimde ise büyük artıs olması beklenmektedir. ☆☆ ",
    "madde5" : "\n\n➱ Üretim : Çukurova, Amik Ovası ve Ege önemli üretim alanlarıdır. \n•Türkiye, Dünya üretiminde, ",
    "madde6" : "Çin, ABD, Hindistan, Brezilya ve Mısır’dan sonra 6. sırayı alır"
  },
  {
    "isim": "Şeker Pancarı",
    "path": "sekerPancari",
    "path": "ayicek",
    "madde1": "➱ Yetisme Kosulları :  \n• Ilıman iklim bölgelerinde tarımı yaygın olan sekerpancarı nemli toprak ister.",
    "madde2": "\n• Kuraklığın belirgin olduğu bölgelerde sulama ile yetişir. \n• Olgunlasma döneminde fazla yağış istemez.",
    "madde3": "☆☆  Sekerpancarı, fazla bekletilmeden islenmesi gereken bir tarım ürünü olduğundan şeker ",
    "madde4": "fabrikaları ile pancar üretim alanları iç içedir ☆☆  \n\n➱ Üretim : Güneydoğu Anadolu Bölgesi’nde kuraklığın  ",
    "madde6": "belirgin ve sulamanın yetersiz olması nedeniyle şeker pancarı tarımı yapılamaz.\n• Kıyı ovalarında ise ",
    "madde8": "ekonomik değeri daha yüksek ürünler yetiştirildiği için şeker pancarı tarımı yapılmaz. Belli bir tarım bölgesi",
    "madde9": " olmayan şeker pancarı üretiminde İç Anadolu Bölgesi ilk sırayı alır."
  },
  {
    "isim": "Tütün",
    "path": "tutun",
    "madde1": "➱ Yetisme Kosulları :  \n•Türkiye’nin iklim kosullarına en iyi uyum sağlamıs bir endüstri bitkisidir. ",
    "madde2": " \n• Çimlenme ve büyüme döneminde bol su ister.",
    "madde3": " \n•Kıraç arazide yetisen tütünlerin kalitesi yüksektir.",
    "madde5": " \n\n➱ Üretim :  Türkiye’de tütün üretim alanları devlet denetimi altındadır",
    "madde6": " \n•Önemli bir dış satım ürünü olan tütünün kalitesini bozmamak için İç Anadolu Bölgesi’nde tarımı yapılmaz. ",
    "madde7": "\n•Tütün üretimi en çok Ege, Karadeniz ve Marmara bölgelerinde yapılır.",
    "madde8": "\n• Dünya üretiminde Türkiye 5. sırada yer almaktadır"
  },
  {
    "isim": "Zeytin",
    "path": "zeytin",
    "madde1": "Yağ bitkisi ve sofralık olarak tüketilen zeytin maki bitkisidir. \nDon olayının görülmediği yerlerde yetisir. ",
    "madde2": "\nZeytin üretiminde ilk sırada Ege, 2. sırada Marmara Bölgesi yer alır.",
    "madde3": "\n  Ege zeytinleri yağ üretiminde kullanılırken Marmara zeytinleri sofralık olarak kullanılır."
  },
  {
    "isim": "Elma",
    "path": "elma",
    "madde1": "Türkiye genelinde alçak yörelerle, kıyılara yakın bölgelerde tarımı yaygındır.",
    "madde2": "\nİç Anadolu Bölgesi ile Orta Karadeniz ve Antalya bölümleri kaliteli ",
    "madde3": "elma yetistiriciliğinde ilk sıralarda yer alır"
  },
  {
    "isim": "İncir",
    "path": "incir",
    "madde1": "Türkiye’nin tüm kıyı şeridinde ve iç bölgelerin alçak vadilerinde incir tarımı yapılabilir.",
    "madde2": "\nİncir, kış ılıklığı isteyen bir üründür. Bu nedenle Ege ve Akdeniz bölgelerinde tarımı yaygındır.",
    "madde3": "\nEn kaliteli incir Menderes ovalarında yetisir. Burada elde edilen incirler kuru olarak yurt dışına satılır. ",
    "madde4": "\n Ege Bölgesi’nin incir üretimindeki payı yaklasık % 82’dir."
  },
  {
    "isim": "Kayısı",
    "path": "kayisi",
    "madde1": "Anadolu’nun karsal iklim bölgelerinde, alçak yörelerde tarımı yapılır.",
    "madde2": "Kayısı üretiminde Malatya önde gelir."
  },
  {
    "isim": "Üzüm(Çekirdelsiz)",
    "path": "cekirdeksizUzum",
    "madde1": "Ege Bölgesi çekirdeksiz üzüm üretiminde ilk sırada yer almaktadır. Ayrıca bu üzümler kuru",
    "madde2": " olarak dış ticarette önemli bir paya sahiptir. Bağcılığın en ekonomik ve en önemli olduğu bölgemiz Ege’dir.",
    "madde3": "\nTürkiye, üzüm üretiminde ve dıs satımında dünya birincisidir."
  },
  {
    "isim": "Büyükbaş",
    "path": "buyukbas",
    "madde1": "En çok yetiştirilen Sığır ve Manda türleridir. Sebebi; et ve süt veriminin yüksek olmasıdır",
    "madde2": "\n ➱ Besi ve Ahır Hayvancılığı : Modern tesislerde yapılan hayvancılık faaliyetidir,",
    "madde3": "  bu sebeple et ve süt üretiminde iklime bağımlılık ve dalgalanmalar azdır.",
    "madde4": " Marmara-Ege-İç Anadolu'da yaygındır. \n ➱  Mera  Hayvancılığı : İklime bağımlılık fazla",
    "madde5": " olduğu için et ve süt üretiminde yıldan yıla dalgalanmalar fazladır. Doğu Karadeniz'de yaygındır.",
    "madde6": "Türkiye'de sığır yetiştiriciliği en fazla Konya, en fazla manda yetiştiriciliği ise Samsun'dadır."
  },
  {
    "isim": "Küçükbaş",
    "path": "kucukbas",
    "madde1": "Ülkemizde en çok beslenen hayvan grubudur. Bunun 2 temel sebebi vardır ;",
    "madde2": "\n * İklim: İklim koşulları nedeniyle ülkemizin geniş bozkır varlığı",
    "madde3": "\n * Yerşekilleri: Engebeli olduğu için bu şartlara en uygun hayvan küçükbaştır.",
    "madde4": "\n ➱ Koyun Türkiye'de en çok beslenen hayvan türüdür ve koyun üretiminde Avrrupa 1.sidir",
    "madde5": " .Koyun en fazla Van'dadır. \n ➱ Kıl keçisi Doğal koşullara dayanıklı ve ",
    "madde6": "dağlık alanlara kolaylıkla uyum sağlar, bu sebeple en çok Akdeniz Bölgesi'nde yer alır.",
    "madde7": " Kıl keçisi en fazla Mersin'dedir. \n ➱ Tiftik Keçisi: Ankara ve Eskişehir doğal yetişme alanıdır."
  }
]


